[{"id": "conv5079_1-snip10", "text": ["<span class=\"blueText\"><b>Patient</b>: Um hum.</span> <span class=\"redText\"><b>Doctor</b>: But it just might be that we have something that really does look interesting or promising that we can offer you. I don’t want to go into those details today because I don’t know when that time will come or if it will come. But if that time comes, when we’re deciding between a standard therapy, like the two that I mentioned, or a different experimental therapy, I can give you the consent form, and you can think about it, and if you decide to participate that would be through us.</span> <span class=\"blueText\"><b>Patient</b>: Um hum. Okay. Because I know the discussion we had initially, uh, was the chemo.</span> <span class=\"redText\"><b>Doctor</b>: Um hum.</span> <span class=\"blueText\"><b>Patient</b>: That was one of the options. And I used the word, chemo bad. (Laughs)</span> <span class=\"redText\"><b>Doctor</b>: It’s bad in terms, you know, the side effects are worse than everything you’ve had so far.</span> <span class=\"blueText\"><b>Patient</b>: Um hum.</span> <span class=\"redText\"><b>Doctor</b>: Uh, but it can be effective against the cancer.</span> <span class=\"blueText\"><b>Patient</b>: Um hum.</span> <span class=\"redText\"><b>Doctor</b>: Uh, I personally tend to use chemotherapy later than most of the people. Uh, and part of the reason for that is because we have a lot of trials which, you know, we believe in, of course, because they’re our studies. And we have best of interest in them.</span> <span class=\"blueText\"><b>Patient</b>: Um hum.</span> <span class=\"redText\"><b>Doctor</b>: And we have laboratory research on those things, so we are excited, you know –</span>"]}, {"id": "conv2018_1-snip1", "text": ["<span class=\"blueText\"><b>Patient</b>: Right.</span> <span class=\"redText\"><b>Doctor</b>: radiation but that time has passed and I’m just gonna recap where we are so we have a plan.</span> <span class=\"blueText\"><b>Patient</b>: Okay.</span> <span class=\"redText\"><b>Doctor</b>: I told you you’re making me work hard.</span> <span class=\"blueText\"><b>Patient</b>: I know.</span> <span class=\"redText\"><b>Doctor</b>: But I’ve been thinking about you since we can’t get these trials to gel and I told the gals over there I said listen the minute we’re kind of fumbling around, stop, back here. Because we have to reset in our ways because we’re not losing time but I hate not having a plan and you guys hate not having a plan.</span> <span class=\"blueText\"><b>Patient</b>: Right.</span> <span class=\"redText\"><b>Doctor</b>: We just need a plan and know where we are. So, let’s just backtrack for a second.</span> <span class=\"blueText\"><b>Patient</b>: Okay.</span> <span class=\"redText\"><b>Doctor</b>: If I say gosh, where is your cancer right now, I’m not sure if I can adequately answer that by scans because the last one you had at Oakwood, hold on.</span> <span class=\"blueText\"><b>Patient</b>: Right, same thing, yeah.</span> <span class=\"redText\"><b>Doctor</b>: Same thing, was July and then we did a quick scan to make sure nothing was happening, you know, here after the biopsy but that was just sort of kind of like limited.</span>"]}, {"id": "conv2018_1-snip3", "text": ["<span class=\"blueText\"><b>Patient</b>: Okay.</span> <span class=\"redText\"><b>Doctor</b>: I’m not gonna fuss. I’m gonna fast forward to say well, whatever that shows I think the question is, you know, what are my options. So, here’s where I’m at. If it’s more than bone, meaning, oh, shoot, maybe that thingy in the liver and the lymph nodes and all that is actually there again and that other one was sort of a fake out then I think you need chemo and I think we’ve been stalling enough for a while that the inevitable is about to happen Mr. H____ you just, you’re gonna, we’re just gonna have to do it</span> <span class=\"blueText\"><b>Patient</b>: Okay.</span> <span class=\"redText\"><b>Doctor</b>: and that’s with docetaxel and Taxotere is the name of the chemo and we do have studies with that so I just, you know, I always want to make sure we talk about that. So, you’d get on Taxotere just alone once every three weeks. It’s an hour infusion. Standard of care anywhere you go in the US.</span> <span class=\"blueText\"><b>Patient</b>: Okay.</span> <span class=\"redText\"><b>Doctor</b>: and then our studies are Taxotere plus high-dose vitamin C versus just the Taxotere. So, two-thirds of the people will get vitamin C. The other one third will just get the chemo. So, everybody gets chemo no matter how I swing this</span> <span class=\"greenText\"><b>Family Member</b>: everyone gets chemo. Which is great for me, you’re like wow, I guess it’s great for you but you know we all have mixed feelings a little bit. I get that.</span> <span class=\"blueText\"><b>Patient</b>: Right.</span> <span class=\"redText\"><b>Doctor</b>: The second study is chemotherapy plus an immunotherapy versus chemotherapy. So, docetaxel plus immunotherapy versus docetaxel. So, you know, either one of those is doable. Again, if you had stuff outside of bone that’s probably what we should do. Hi, oh, for the opioids, Okay, for your pain, yeah. So, then the other part is what if you’re just bone. So, let’s say we do this and you’re just in your bones, no lymph nodes, liver, nothing, it’s clean then I think we should consider radium or Xofigo.</span> <span class=\"greenText\"><b>Family Member</b>: Together with the docetaxel?</span> <span class=\"redText\"><b>Doctor</b>: No, just radium. So, there it’s um to combine with anything else is not standard of care and we don’t have our trial up yet with radium plus something. But, at this moment standard of care is just monthly radium for six months and that improves your survival span. So does chemotherapy but radium you can only give if it’s just in bone. So, if you have it like in the liver or whatever kind of like when we first started</span> <span class=\"blueText\"><b>Patient</b>: Um hum.</span>"]}, {"id": "conv1029_1-snip3", "text": ["<span class=\"blueText\"><b>Patient</b>: That’s what I’m sayin’. So,</span> <span class=\"redText\"><b>Doctor</b>: Yes. So, maybe it’s something</span> <span class=\"blueText\"><b>Patient</b>: That’s all, so what it does, is that a fact, can it happen like that?  Can they do that?  Like, is it, like I had diarrhea before,</span> <span class=\"redText\"><b>Doctor</b>: Yeah. Are you taking any laxative or a stool softener or anything?</span> <span class=\"blueText\"><b>Patient</b>: Yeah. That’s what I’m sayin’ to you that stool softener don’t</span> <span class=\"redText\"><b>Doctor</b>: Stop that then, because that’s, uh, worsening your diarrhea.</span> <span class=\"blueText\"><b>Patient</b>: Is it?</span> <span class=\"redText\"><b>Doctor</b>: I may need to give you medicine to help control it. Like Imodium and things like that.</span> <span class=\"blueText\"><b>Patient</b>: Yeah, well then, okay. ‘Cuz, yeah, I’m taking the stool softener a day thinking that, that, that, you know?  And then it be like watery.</span> <span class=\"redText\"><b>Doctor</b>: Mmm, hmm.</span> <span class=\"blueText\"><b>Patient</b>: Yeah. It be like, it be like water.</span> <span class=\"redText\"><b>Doctor</b>: Okay. Yeah, I think I’m going to give you medication. That way, when you’re out and about and all that, you can take that, and that won’t make you go so fast.</span>"]}, {"id": "conv1054_1-snip19", "text": ["<span class=\"blueText\"><b>Patient</b>: so no out-of-pocket for us?</span> <span class=\"redText\"><b>Doctor</b>: Of gosh no that that you cannot get outside of the clinical trial.</span> <span class=\"blueText\"><b>Patient</b>: Really.</span> <span class=\"redText\"><b>Doctor</b>: So you can’t get it if you tried. (Laughs)</span> <span class=\"blueText\"><b>Patient</b>: It’s so new. Uh and uh do you think within a month or two months we’ll know if it’s working?</span> <span class=\"redText\"><b>Doctor</b>: Yeah. Yeah so I’m hoping to get you started within the next two or three weeks.</span> <span class=\"greenText\"><b>Family Member</b>: Oh yeah I mean we want to start right away.</span> <span class=\"blueText\"><b>Patient</b>: So do we schedule the appointment today?</span> <span class=\"redText\"><b>Doctor</b>: For coming downtown? Yeah somebody will call you once we have everything.</span> <span class=\"blueText\"><b>Patient</b>: And so we’re not scheduling it today.</span> <span class=\"redText\"><b>Doctor</b>: Do you want to come later on this week? Tell me what day works well and how long you need to think about the consent and everything?</span> <span class=\"blueText\"><b>Patient</b>: Just coming to the midtown?</span> <span class=\"greenText\"><b>Family Member</b>: To do the tests honey.</span>"]}, {"id": "conv1054_1-snip27", "text": ["<span class=\"greenText\"><b>Family Member</b>: Okay.</span> <span class=\"redText\"><b>Doctor</b>: That’s a good idea. Just write them down though that way…</span> <span class=\"greenText\"><b>Family Member</b>: We’re not taking up a room? You want us to go back in the lobby?</span> <span class=\"redText\"><b>Doctor</b>: If they need you to go to the lobby we’ll let you know.</span> <span class=\"greenText\"><b>Family Member</b>: Okay.</span> <span class=\"redText\"><b>Doctor</b>: Okay. Alright and did I – yeah you got your copy of – well this is your CAT scan and a copy too.</span> <span class=\"blueText\"><b>Patient</b>: Merci Beaucoup.</span> <span class=\"redText\"><b>Doctor</b>: Hope for the best right?</span> <span class=\"blueText\"><b>Patient</b>: I’m still recovering from the call and everybody keeps pushing their hand out. Why don’t you do the fist bump?</span> <span class=\"redText\"><b>Doctor</b>: Yeah the first bump. Yeah I guess I should get with the times.</span> <span class=\"blueText\"><b>Patient</b>: I guess the fist bump is less contagious isn’t it?</span> <span class=\"redText\"><b>Doctor</b>: Okay now maybe. Yeah you’re right. Although my son has told me that is -</span>"]}, {"id": "conv5014_1-snip7", "text": ["<span class=\"blueText\"><b>Patient</b>: Uh hum.</span> <span class=\"redText\"><b>Doctor</b>: So again, you have my blessing, so to speak, but I would also like a second person’s approval as well.</span> <span class=\"blueText\"><b>Patient</b>: Right.</span> <span class=\"redText\"><b>Doctor</b>: Given the primary care provider who’s known you for a long time</span> <span class=\"blueText\"><b>Patient</b>: Right. Yeah, share it with my primary care, Dr____.</span> <span class=\"redText\"><b>Doctor</b>: Now your PSA level from two weeks ago, I think it was third.</span> <span class=\"blueText\"><b>Patient</b>: Two months, two weeks, yeah.</span> <span class=\"redText\"><b>Doctor</b>: Was at zero point five.</span> <span class=\"blueText\"><b>Patient</b>: Uh huh.</span> <span class=\"redText\"><b>Doctor</b>: Okay, so that’s very good news because it’s a very slight -</span> <span class=\"blueText\"><b>Patient</b>: Okay.</span> <span class=\"redText\"><b>Doctor</b>: So it was zero point three. The time before that it was like two months before and went from point three to point five.</span> <span class=\"blueText\"><b>Patient</b>: Uh huh.</span>"]}, {"id": "conv5064_1-snip11", "text": ["<span class=\"blueText\"><b>Patient</b>: I see.  This is from the – both the uh– the, uh, both of the –</span> <span class=\"redText\"><b>Doctor</b>: Both ipilimumab and nivolumab.</span> <span class=\"blueText\"><b>Patient</b>: Okay. (laughs)</span> <span class=\"redText\"><b>Doctor</b>: Big words.</span> <span class=\"blueText\"><b>Patient</b>: Who makes these things up?</span> <span class=\"redText\"><b>Doctor</b>: They don’t want us to use -- they want us to use a Yervoy and Opdivo – the shorter ones, but they have big names so if we don’t use them – but I have to use ‘em.</span> <span class=\"blueText\"><b>Patient</b>: Okay.</span> <span class=\"redText\"><b>Doctor</b>: Uh, so the thing that was the nuance when, uh, the nurse called you the other day?</span> <span class=\"blueText\"><b>Patient</b>: Uh huh?</span> <span class=\"redText\"><b>Doctor</b>: Is what we have found is that people who are on the Xtandi or enzalutamide may have a better likelihood of responding to these medicines.</span> <span class=\"blueText\"><b>Patient</b>: Oh.  I see.</span> <span class=\"redText\"><b>Doctor</b>: So, where you don’t qualify for this study is you’re not on Xtandi now.</span> <span class=\"blueText\"><b>Patient</b>: Right.</span>"]}, {"id": "conv2013_1-snip3", "text": ["<span class=\"blueText\"><b>Patient</b>: Well, this only started when I…</span> <span class=\"redText\"><b>Doctor</b>: Yeah, so you know…</span> <span class=\"blueText\"><b>Patient</b>: I’ve been having pain in my back but I had that. That’s when my back was hurting then right after that it was found out that I the cancer and they went ahead so.</span> <span class=\"redText\"><b>Doctor</b>: Right, yeah, so we’ll just follow to make sure it’s nothing new, anything new that pops up and of course you’re getting the CAT scan because I want to make sure there’s nothing new in the liver or the lungs or anything as well. I’m not expecting it to but we have to check. Now, if your PSA is just, you know, creeping up, which it kind of is, I know.</span> <span class=\"blueText\"><b>Patient</b>: It went up.</span> <span class=\"redText\"><b>Doctor</b>: Yeah, it did, it did. You’re actually at, wait, you were….</span> <span class=\"blueText\"><b>Patient</b>: I was at 19.</span> <span class=\"redText\"><b>Doctor</b>: You were 19 and you’re like at 42 I think</span> <span class=\"blueText\"><b>Patient</b>: Wow.</span> <span class=\"redText\"><b>Doctor</b>: so that’s a hint that uh-oh something’s happening. So, we’ve got 2 options because I’m going to assume that your scans might show something is, maybe 1 or 2 new spots or something. Not drastically worse because you don’t look it. You don’t, that’s not how you are. Certainly, you’re better than the first time I met you.</span> <span class=\"blueText\"><b>Patient</b>: Right.</span> <span class=\"redText\"><b>Doctor</b>: So, you’re in better shape, better control, but we have to get early, you know, we have to get an early jump on this. Let’s say the cancer is back or it’s worse. Well, you had that run of chemo so we’re not going to repeat that but other options would be, we actually have 3 studies to consider</span> <span class=\"blueText\"><b>Patient</b>: mm hmm.</span>"]}, {"id": "conv5077_1-snip22", "text": ["<span class=\"greenText\"><b>Family Member</b>: Um hum.</span> <span class=\"redText\"><b>Doctor</b>: And for reasons that are complicated related to business and how, you know, how these things happen.</span> <span class=\"greenText\"><b>Family Member</b>: Um hum.</span> <span class=\"redText\"><b>Doctor</b>: So far, until recently, this hasn’t been in the right hands, I think, to make a drug out of it. Recently, there’s been a lot of interest and a very large company bought the rights to it, and I think they’re going to do it correctly. But it’s been a slow moving thing to get started.</span> <span class=\"greenText\"><b>Family Member</b>: Um hum.</span> <span class=\"redText\"><b>Doctor</b>: And, and some of the complexity relates to, to, uh, how the drug’s supplied. Anyway, so that, that is a radioactive thing that’s coming. The radium, we could do that as just a standard treatment, not even part of a trial.</span> <span class=\"blueText\"><b>Patient</b>: Um hum.</span> <span class=\"redText\"><b>Doctor</b>: I must say that outside of a trial, I haven’t been that excited about the radium, to be honest, in the patients I’ve treated.</span> <span class=\"greenText\"><b>Family Member</b>: Why?</span> <span class=\"redText\"><b>Doctor</b>: Uh, it’s been kind of toxic to the bone marrow. People have kind of gotten beat up when they take it and feeling really tired. Um, and in the trials where it got approved, uh, it didn’t really have big effects on the PSA. It didn’t have big effects on shrink, you know, changing the bone. The only readout was the people who got it seemed to live long. (Sound Door closes)</span> <span class=\"greenText\"><b>Family Member</b>: Okay.</span> <span class=\"redText\"><b>Doctor</b>: So I think, you know, we-</span> <span class=\"blueText\"><b>Patient</b>: Is that how it works when they give, give the, uh, the seeds in the prostate? Is that, is that similar to that process?</span>"]}]